<?php
$orcText =
array (
  'sid' => 'c2e56bed1fde4d77f665d3e31010a9a0ddf69014a1e5c65de499abbab4327bfe40f2b988',
  'prism_version' => '1.0.9',
  'prism_wnum' => 59,
  'prism_wordsInfo' =>
  array (
    0 =>
    array (
      'word' => 'PONTENTS',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 265,
          'y' => 169,
        ),
        1 =>
        array (
          'x' => 747,
          'y' => 166,
        ),
        2 =>
        array (
          'x' => 748,
          'y' => 217,
        ),
        3 =>
        array (
          'x' => 266,
          'y' => 221,
        ),
      ),
    ),
    1 =>
    array (
      'word' => '《1+1轻巧夺冠·优化训练》高中语文必修3(北京课改版)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 571,
          'y' => 313,
        ),
        1 =>
        array (
          'x' => 1116,
          'y' => 313,
        ),
        2 =>
        array (
          'x' => 1116,
          'y' => 335,
        ),
        3 =>
        array (
          'x' => 571,
          'y' => 335,
        ),
      ),
    ),
    2 =>
    array (
      'word' => '卷首语',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 606,
          'y' => 397,
        ),
        1 =>
        array (
          'x' => 725,
          'y' => 397,
        ),
        2 =>
        array (
          'x' => 725,
          'y' => 420,
        ),
        3 =>
        array (
          'x' => 606,
          'y' => 420,
        ),
      ),
    ),
    3 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 138,
          'y' => 433,
        ),
        1 =>
        array (
          'x' => 183,
          'y' => 433,
        ),
        2 =>
        array (
          'x' => 183,
          'y' => 450,
        ),
        3 =>
        array (
          'x' => 138,
          'y' => 450,
        ),
      ),
    ),
    4 =>
    array (
      'word' => '体例科学实用',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 232,
          'y' => 431,
        ),
        1 =>
        array (
          'x' => 365,
          'y' => 431,
        ),
        2 =>
        array (
          'x' => 365,
          'y' => 452,
        ),
        3 =>
        array (
          'x' => 232,
          'y' => 452,
        ),
      ),
    ),
    5 =>
    array (
      'word' => '以现行最新教材为蓝本，以最新考纲',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 173,
          'y' => 479,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 479,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 497,
        ),
        3 =>
        array (
          'x' => 173,
          'y' => 497,
        ),
      ),
    ),
    6 =>
    array (
      'word' => '第1单元',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 608,
          'y' => 470,
        ),
        1 =>
        array (
          'x' => 727,
          'y' => 470,
        ),
        2 =>
        array (
          'x' => 727,
          'y' => 492,
        ),
        3 =>
        array (
          'x' => 608,
          'y' => 492,
        ),
      ),
    ),
    7 =>
    array (
      'word' => '为导向，采用新颖体例，全面全程跟踪课堂',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 131,
          'y' => 517,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 517,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 537,
        ),
        3 =>
        array (
          'x' => 131,
          'y' => 537,
        ),
      ),
    ),
    8 =>
    array (
      'word' => '1.祝',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 543,
        ),
        1 =>
        array (
          'x' => 650,
          'y' => 543,
        ),
        2 =>
        array (
          'x' => 650,
          'y' => 560,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 560,
        ),
      ),
    ),
    9 =>
    array (
      'word' => '福…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 655,
          'y' => 543,
        ),
        1 =>
        array (
          'x' => 697,
          'y' => 543,
        ),
        2 =>
        array (
          'x' => 697,
          'y' => 558,
        ),
        3 =>
        array (
          'x' => 655,
          'y' => 558,
        ),
      ),
    ),
    10 =>
    array (
      'word' => '(1)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1075,
          'y' => 543,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 543,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 558,
        ),
        3 =>
        array (
          'x' => 1075,
          'y' => 558,
        ),
      ),
    ),
    11 =>
    array (
      'word' => '教学。为同学们提供了同步学习的最佳训',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 557,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 557,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 576,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 576,
        ),
      ),
    ),
    12 =>
    array (
      'word' => '练素材，力图使同学们用最短的时间得到',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 127,
          'y' => 596,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 596,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 616,
        ),
        3 =>
        array (
          'x' => 127,
          'y' => 616,
        ),
      ),
    ),
    13 =>
    array (
      'word' => '2.守财奴…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 604,
        ),
        1 =>
        array (
          'x' => 699,
          'y' => 604,
        ),
        2 =>
        array (
          'x' => 699,
          'y' => 623,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 623,
        ),
      ),
    ),
    14 =>
    array (
      'word' => '(7)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1075,
          'y' => 606,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 606,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 621,
        ),
        3 =>
        array (
          'x' => 1075,
          'y' => 621,
        ),
      ),
    ),
    15 =>
    array (
      'word' => '最科学的训练。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 634,
        ),
        1 =>
        array (
          'x' => 272,
          'y' => 634,
        ),
        2 =>
        array (
          'x' => 272,
          'y' => 654,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 654,
        ),
      ),
    ),
    16 =>
    array (
      'word' => '3.葡萄的精灵',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 669,
        ),
        1 =>
        array (
          'x' => 734,
          'y' => 669,
        ),
        2 =>
        array (
          'x' => 734,
          'y' => 686,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 686,
        ),
      ),
    ),
    17 =>
    array (
      'word' => '·(14)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1066,
          'y' => 669,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 669,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 686,
        ),
        3 =>
        array (
          'x' => 1066,
          'y' => 686,
        ),
      ),
    ),
    18 =>
    array (
      'word' => '4.聂小倩',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 732,
        ),
        1 =>
        array (
          'x' => 688,
          'y' => 732,
        ),
        2 =>
        array (
          'x' => 688,
          'y' => 749,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 749,
        ),
      ),
    ),
    19 =>
    array (
      'word' => '(19)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1066,
          'y' => 732,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 732,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 749,
        ),
        3 =>
        array (
          'x' => 1066,
          'y' => 749,
        ),
      ),
    ),
    20 =>
    array (
      'word' => '作文训练…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 603,
          'y' => 795,
        ),
        1 =>
        array (
          'x' => 697,
          'y' => 795,
        ),
        2 =>
        array (
          'x' => 697,
          'y' => 812,
        ),
        3 =>
        array (
          'x' => 603,
          'y' => 812,
        ),
      ),
    ),
    21 =>
    array (
      'word' => '(23)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1066,
          'y' => 795,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 795,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 810,
        ),
        3 =>
        array (
          'x' => 1066,
          'y' => 810,
        ),
      ),
    ),
    22 =>
    array (
      'word' => '知识要点梳理…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 858,
        ),
        1 =>
        array (
          'x' => 732,
          'y' => 858,
        ),
        2 =>
        array (
          'x' => 732,
          'y' => 875,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 875,
        ),
      ),
    ),
    23 =>
    array (
      'word' => '(24)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1064,
          'y' => 858,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 858,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 875,
        ),
        3 =>
        array (
          'x' => 1064,
          'y' => 875,
        ),
      ),
    ),
    24 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 136,
          'y' => 877,
        ),
        1 =>
        array (
          'x' => 183,
          'y' => 877,
        ),
        2 =>
        array (
          'x' => 183,
          'y' => 894,
        ),
        3 =>
        array (
          'x' => 136,
          'y' => 894,
        ),
      ),
    ),
    25 =>
    array (
      'word' => '双色全新改版',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 234,
          'y' => 875,
        ),
        1 =>
        array (
          'x' => 366,
          'y' => 875,
        ),
        2 =>
        array (
          'x' => 366,
          'y' => 896,
        ),
        3 =>
        array (
          'x' => 234,
          'y' => 896,
        ),
      ),
    ),
    26 =>
    array (
      'word' => '最新双色设计，全新改版。以课为单',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 173,
          'y' => 921,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 921,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 941,
        ),
        3 =>
        array (
          'x' => 173,
          'y' => 941,
        ),
      ),
    ),
    27 =>
    array (
      'word' => '综合检测题…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 921,
        ),
        1 =>
        array (
          'x' => 714,
          'y' => 921,
        ),
        2 =>
        array (
          'x' => 714,
          'y' => 939,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 939,
        ),
      ),
    ),
    28 =>
    array (
      'word' => '(28)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1068,
          'y' => 921,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 921,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 938,
        ),
        3 =>
        array (
          'x' => 1068,
          'y' => 938,
        ),
      ),
    ),
    29 =>
    array (
      'word' => '位，将训练题按照难易度进行梯度设计，既',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 961,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 961,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 979,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 979,
        ),
      ),
    ),
    30 =>
    array (
      'word' => '第2单元',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 608,
          'y' => 987,
        ),
        1 =>
        array (
          'x' => 727,
          'y' => 987,
        ),
        2 =>
        array (
          'x' => 727,
          'y' => 1007,
        ),
        3 =>
        array (
          'x' => 608,
          'y' => 1007,
        ),
      ),
    ),
    31 =>
    array (
      'word' => '抓住了考试的核心部分——',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 999,
        ),
        1 =>
        array (
          'x' => 391,
          'y' => 999,
        ),
        2 =>
        array (
          'x' => 391,
          'y' => 1020,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 1020,
        ),
      ),
    ),
    32 =>
    array (
      'word' => '基础题，又兼',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 402,
          'y' => 1001,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 1001,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 1020,
        ),
        3 =>
        array (
          'x' => 402,
          'y' => 1020,
        ),
      ),
    ),
    33 =>
    array (
      'word' => '顾了考试的拔高部分',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 1040,
        ),
        1 =>
        array (
          'x' => 337,
          'y' => 1040,
        ),
        2 =>
        array (
          'x' => 337,
          'y' => 1058,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 1058,
        ),
      ),
    ),
    34 =>
    array (
      'word' => '能力题，更体现',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 377,
          'y' => 1040,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 1040,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 1058,
        ),
        3 =>
        array (
          'x' => 377,
          'y' => 1058,
        ),
      ),
    ),
    35 =>
    array (
      'word' => '5.谏伐匈奴书',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 1057,
        ),
        1 =>
        array (
          'x' => 732,
          'y' => 1057,
        ),
        2 =>
        array (
          'x' => 732,
          'y' => 1076,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 1076,
        ),
      ),
    ),
    36 =>
    array (
      'word' => '.·(34)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1062,
          'y' => 1059,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1059,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1076,
        ),
        3 =>
        array (
          'x' => 1062,
          'y' => 1076,
        ),
      ),
    ),
    37 =>
    array (
      'word' => '了考试的精髓部分——',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 131,
          'y' => 1078,
        ),
        1 =>
        array (
          'x' => 340,
          'y' => 1078,
        ),
        2 =>
        array (
          'x' => 340,
          'y' => 1098,
        ),
        3 =>
        array (
          'x' => 131,
          'y' => 1098,
        ),
      ),
    ),
    38 =>
    array (
      'word' => '高考真题和各地精',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 349,
          'y' => 1078,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 1078,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 1098,
        ),
        3 =>
        array (
          'x' => 349,
          'y' => 1098,
        ),
      ),
    ),
    39 =>
    array (
      'word' => '选模拟题。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 1118,
        ),
        1 =>
        array (
          'x' => 228,
          'y' => 1118,
        ),
        2 =>
        array (
          'x' => 228,
          'y' => 1137,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 1137,
        ),
      ),
    ),
    40 =>
    array (
      'word' => '6.关于希特勒入侵苏联的广播演说',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 1122,
        ),
        1 =>
        array (
          'x' => 893,
          'y' => 1122,
        ),
        2 =>
        array (
          'x' => 893,
          'y' => 1140,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 1140,
        ),
      ),
    ),
    41 =>
    array (
      'word' => '·(37)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1064,
          'y' => 1122,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1122,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1137,
        ),
        3 =>
        array (
          'x' => 1064,
          'y' => 1137,
        ),
      ),
    ),
    42 =>
    array (
      'word' => '7.在马克思墓前的讲话...',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 1183,
        ),
        1 =>
        array (
          'x' => 833,
          'y' => 1183,
        ),
        2 =>
        array (
          'x' => 833,
          'y' => 1201,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 1201,
        ),
      ),
    ),
    43 =>
    array (
      'word' => '...(42)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1057,
          'y' => 1185,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1185,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1201,
        ),
        3 =>
        array (
          'x' => 1057,
          'y' => 1201,
        ),
      ),
    ),
    44 =>
    array (
      'word' => '8.书信三则',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 1248,
        ),
        1 =>
        array (
          'x' => 704,
          'y' => 1248,
        ),
        2 =>
        array (
          'x' => 704,
          'y' => 1264,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 1264,
        ),
      ),
    ),
    45 =>
    array (
      'word' => '(47)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1064,
          'y' => 1248,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1248,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1264,
        ),
        3 =>
        array (
          'x' => 1064,
          'y' => 1264,
        ),
      ),
    ),
    46 =>
    array (
      'word' => '作文训练……',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 603,
          'y' => 1310,
        ),
        1 =>
        array (
          'x' => 699,
          'y' => 1310,
        ),
        2 =>
        array (
          'x' => 699,
          'y' => 1327,
        ),
        3 =>
        array (
          'x' => 603,
          'y' => 1327,
        ),
      ),
    ),
    47 =>
    array (
      'word' => '(52)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1066,
          'y' => 1310,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1310,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1327,
        ),
        3 =>
        array (
          'x' => 1066,
          'y' => 1327,
        ),
      ),
    ),
    48 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 138,
          'y' => 1330,
        ),
        1 =>
        array (
          'x' => 183,
          'y' => 1330,
        ),
        2 =>
        array (
          'x' => 183,
          'y' => 1345,
        ),
        3 =>
        array (
          'x' => 138,
          'y' => 1345,
        ),
      ),
    ),
    49 =>
    array (
      'word' => '知识要点梳理',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 232,
          'y' => 1328,
        ),
        1 =>
        array (
          'x' => 365,
          'y' => 1328,
        ),
        2 =>
        array (
          'x' => 365,
          'y' => 1348,
        ),
        3 =>
        array (
          'x' => 232,
          'y' => 1348,
        ),
      ),
    ),
    50 =>
    array (
      'word' => '全新增加知识要点梳理，把重要知识',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 173,
          'y' => 1375,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 1375,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 1394,
        ),
        3 =>
        array (
          'x' => 173,
          'y' => 1394,
        ),
      ),
    ),
    51 =>
    array (
      'word' => '知识要点梳理…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 603,
          'y' => 1373,
        ),
        1 =>
        array (
          'x' => 732,
          'y' => 1373,
        ),
        2 =>
        array (
          'x' => 732,
          'y' => 1392,
        ),
        3 =>
        array (
          'x' => 603,
          'y' => 1392,
        ),
      ),
    ),
    52 =>
    array (
      'word' => '(53)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1068,
          'y' => 1373,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1373,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1390,
        ),
        3 =>
        array (
          'x' => 1068,
          'y' => 1390,
        ),
      ),
    ),
    53 =>
    array (
      'word' => '点提炼出来，方便同学们随时查阅，提升备',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 1414,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 1414,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 1432,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 1432,
        ),
      ),
    ),
    54 =>
    array (
      'word' => '综合检测题…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 601,
          'y' => 1436,
        ),
        1 =>
        array (
          'x' => 718,
          'y' => 1436,
        ),
        2 =>
        array (
          'x' => 718,
          'y' => 1455,
        ),
        3 =>
        array (
          'x' => 601,
          'y' => 1455,
        ),
      ),
    ),
    55 =>
    array (
      'word' => '(56)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1066,
          'y' => 1438,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1438,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1453,
        ),
        3 =>
        array (
          'x' => 1066,
          'y' => 1453,
        ),
      ),
    ),
    56 =>
    array (
      'word' => '考冲刺能力。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 129,
          'y' => 1452,
        ),
        1 =>
        array (
          'x' => 249,
          'y' => 1452,
        ),
        2 =>
        array (
          'x' => 249,
          'y' => 1472,
        ),
        3 =>
        array (
          'x' => 129,
          'y' => 1472,
        ),
      ),
    ),
    57 =>
    array (
      'word' => '阶段性综合评估检测(一',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 564,
          'y' => 1501,
        ),
        1 =>
        array (
          'x' => 798,
          'y' => 1501,
        ),
        2 =>
        array (
          'x' => 798,
          'y' => 1519,
        ),
        3 =>
        array (
          'x' => 564,
          'y' => 1519,
        ),
      ),
    ),
    58 =>
    array (
      'word' => '.(61)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1068,
          'y' => 1503,
        ),
        1 =>
        array (
          'x' => 1123,
          'y' => 1503,
        ),
        2 =>
        array (
          'x' => 1123,
          'y' => 1519,
        ),
        3 =>
        array (
          'x' => 1068,
          'y' => 1519,
        ),
      ),
    ),
  ),
);

return $orcText;

/* EOF */
