<?php
array (
  'sid' => 'd0bef46eaaa7a8b87dd4be532bd9052e7f700e5797ad9a442a8621859b9095be3fafd093',
  'prism_version' => '1.0.9',
  'prism_wnum' => 53,
  'prism_wordsInfo' =>
  array (
    0 =>
    array (
      'word' => '精',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 279,
          'y' => 173,
        ),
        1 =>
        array (
          'x' => 311,
          'y' => 173,
        ),
        2 =>
        array (
          'x' => 311,
          'y' => 195,
        ),
        3 =>
        array (
          'x' => 279,
          'y' => 195,
        ),
      ),
    ),
    1 =>
    array (
      'word' => '以',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 333,
          'y' => 174,
        ),
        1 =>
        array (
          'x' => 365,
          'y' => 174,
        ),
        2 =>
        array (
          'x' => 365,
          'y' => 194,
        ),
        3 =>
        array (
          'x' => 333,
          'y' => 194,
        ),
      ),
    ),
    2 =>
    array (
      'word' => '传',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 386,
          'y' => 173,
        ),
        1 =>
        array (
          'x' => 422,
          'y' => 173,
        ),
        2 =>
        array (
          'x' => 422,
          'y' => 198,
        ),
        3 =>
        array (
          'x' => 386,
          'y' => 198,
        ),
      ),
    ),
    3 =>
    array (
      'word' => '道',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 443,
          'y' => 176,
        ),
        1 =>
        array (
          'x' => 472,
          'y' => 176,
        ),
        2 =>
        array (
          'x' => 472,
          'y' => 194,
        ),
        3 =>
        array (
          'x' => 443,
          'y' => 194,
        ),
      ),
    ),
    4 =>
    array (
      'word' => '专',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 553,
          'y' => 173,
        ),
        1 =>
        array (
          'x' => 584,
          'y' => 173,
        ),
        2 =>
        array (
          'x' => 584,
          'y' => 195,
        ),
        3 =>
        array (
          'x' => 553,
          'y' => 195,
        ),
      ),
    ),
    5 =>
    array (
      'word' => '以',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 607,
          'y' => 174,
        ),
        1 =>
        array (
          'x' => 640,
          'y' => 174,
        ),
        2 =>
        array (
          'x' => 640,
          'y' => 194,
        ),
        3 =>
        array (
          'x' => 607,
          'y' => 194,
        ),
      ),
    ),
    6 =>
    array (
      'word' => '授',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 662,
          'y' => 176,
        ),
        1 =>
        array (
          'x' => 694,
          'y' => 176,
        ),
        2 =>
        array (
          'x' => 694,
          'y' => 195,
        ),
        3 =>
        array (
          'x' => 662,
          'y' => 195,
        ),
      ),
    ),
    7 =>
    array (
      'word' => '业',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 716,
          'y' => 174,
        ),
        1 =>
        array (
          'x' => 745,
          'y' => 174,
        ),
        2 =>
        array (
          'x' => 745,
          'y' => 192,
        ),
        3 =>
        array (
          'x' => 716,
          'y' => 192,
        ),
      ),
    ),
    8 =>
    array (
      'word' => '细',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 826,
          'y' => 176,
        ),
        1 =>
        array (
          'x' => 855,
          'y' => 176,
        ),
        2 =>
        array (
          'x' => 855,
          'y' => 194,
        ),
        3 =>
        array (
          'x' => 826,
          'y' => 194,
        ),
      ),
    ),
    9 =>
    array (
      'word' => '以',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 880,
          'y' => 174,
        ),
        1 =>
        array (
          'x' => 911,
          'y' => 174,
        ),
        2 =>
        array (
          'x' => 911,
          'y' => 194,
        ),
        3 =>
        array (
          'x' => 880,
          'y' => 194,
        ),
      ),
    ),
    10 =>
    array (
      'word' => '解',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 932,
          'y' => 174,
        ),
        1 =>
        array (
          'x' => 965,
          'y' => 174,
        ),
        2 =>
        array (
          'x' => 965,
          'y' => 194,
        ),
        3 =>
        array (
          'x' => 932,
          'y' => 194,
        ),
      ),
    ),
    11 =>
    array (
      'word' => '惑',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 988,
          'y' => 176,
        ),
        1 =>
        array (
          'x' => 1019,
          'y' => 176,
        ),
        2 =>
        array (
          'x' => 1019,
          'y' => 194,
        ),
        3 =>
        array (
          'x' => 988,
          'y' => 194,
        ),
      ),
    ),
    12 =>
    array (
      'word' => '第3单元',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 195,
          'y' => 277,
        ),
        1 =>
        array (
          'x' => 311,
          'y' => 277,
        ),
        2 =>
        array (
          'x' => 311,
          'y' => 298,
        ),
        3 =>
        array (
          'x' => 195,
          'y' => 298,
        ),
      ),
    ),
    13 =>
    array (
      'word' => '9.外国诗歌(一)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 186,
          'y' => 354,
        ),
        1 =>
        array (
          'x' => 330,
          'y' => 354,
        ),
        2 =>
        array (
          'x' => 330,
          'y' => 374,
        ),
        3 =>
        array (
          'x' => 186,
          'y' => 374,
        ),
      ),
    ),
    14 =>
    array (
      'word' => '(66)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 648,
          'y' => 354,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 354,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 372,
        ),
        3 =>
        array (
          'x' => 648,
          'y' => 372,
        ),
      ),
    ),
    15 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 749,
          'y' => 396,
        ),
        1 =>
        array (
          'x' => 806,
          'y' => 396,
        ),
        2 =>
        array (
          'x' => 806,
          'y' => 414,
        ),
        3 =>
        array (
          'x' => 749,
          'y' => 414,
        ),
      ),
    ),
    16 =>
    array (
      'word' => '试题经典实用',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 845,
          'y' => 394,
        ),
        1 =>
        array (
          'x' => 979,
          'y' => 394,
        ),
        2 =>
        array (
          'x' => 979,
          'y' => 416,
        ),
        3 =>
        array (
          'x' => 845,
          'y' => 416,
        ),
      ),
    ),
    17 =>
    array (
      'word' => '10.外国诗歌(二)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 424,
        ),
        1 =>
        array (
          'x' => 341,
          'y' => 424,
        ),
        2 =>
        array (
          'x' => 341,
          'y' => 442,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 442,
        ),
      ),
    ),
    18 =>
    array (
      'word' => '(72)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 653,
          'y' => 424,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 424,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 440,
        ),
        3 =>
        array (
          'x' => 653,
          'y' => 440,
        ),
      ),
    ),
    19 =>
    array (
      'word' => '大部分训练题精选自最近几年的北京',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 787,
          'y' => 454,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 454,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 475,
        ),
        3 =>
        array (
          'x' => 787,
          'y' => 475,
        ),
      ),
    ),
    20 =>
    array (
      'word' => '11.外国诗歌(三)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 492,
        ),
        1 =>
        array (
          'x' => 346,
          'y' => 492,
        ),
        2 =>
        array (
          'x' => 346,
          'y' => 510,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 510,
        ),
      ),
    ),
    21 =>
    array (
      'word' => '(77)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 649,
          'y' => 492,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 492,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 510,
        ),
        3 =>
        array (
          'x' => 649,
          'y' => 510,
        ),
      ),
    ),
    22 =>
    array (
      'word' => '高考真题和各区经典模拟题，题型涵盖面',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 494,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 494,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 513,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 513,
        ),
      ),
    ),
    23 =>
    array (
      'word' => '广泛，试题设计精良，体现了基础、能力和',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 744,
          'y' => 532,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 532,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 554,
        ),
        3 =>
        array (
          'x' => 744,
          'y' => 554,
        ),
      ),
    ),
    24 =>
    array (
      'word' => '12.外国诗歌(四)…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 560,
        ),
        1 =>
        array (
          'x' => 350,
          'y' => 560,
        ),
        2 =>
        array (
          'x' => 350,
          'y' => 580,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 580,
        ),
      ),
    ),
    25 =>
    array (
      'word' => '(83)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 651,
          'y' => 562,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 562,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 578,
        ),
        3 =>
        array (
          'x' => 651,
          'y' => 578,
        ),
      ),
    ),
    26 =>
    array (
      'word' => '拓展的不同层次要求。选题典型性强、实',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 572,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 572,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 592,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 592,
        ),
      ),
    ),
    27 =>
    array (
      'word' => '用性高，适合不同层次学生训练时使用。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 744,
          'y' => 613,
        ),
        1 =>
        array (
          'x' => 1115,
          'y' => 613,
        ),
        2 =>
        array (
          'x' => 1115,
          'y' => 632,
        ),
        3 =>
        array (
          'x' => 744,
          'y' => 632,
        ),
      ),
    ),
    28 =>
    array (
      'word' => '作文训练…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 628,
        ),
        1 =>
        array (
          'x' => 280,
          'y' => 628,
        ),
        2 =>
        array (
          'x' => 280,
          'y' => 648,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 648,
        ),
      ),
    ),
    29 =>
    array (
      'word' => '(89)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 655,
          'y' => 630,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 630,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 648,
        ),
        3 =>
        array (
          'x' => 655,
          'y' => 648,
        ),
      ),
    ),
    30 =>
    array (
      'word' => '知识要点梳理…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 698,
        ),
        1 =>
        array (
          'x' => 316,
          'y' => 698,
        ),
        2 =>
        array (
          'x' => 316,
          'y' => 716,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 716,
        ),
      ),
    ),
    31 =>
    array (
      'word' => '(90)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 655,
          'y' => 698,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 698,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 716,
        ),
        3 =>
        array (
          'x' => 655,
          'y' => 716,
        ),
      ),
    ),
    32 =>
    array (
      'word' => '综合检测题…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 766,
        ),
        1 =>
        array (
          'x' => 301,
          'y' => 766,
        ),
        2 =>
        array (
          'x' => 301,
          'y' => 786,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 786,
        ),
      ),
    ),
    33 =>
    array (
      'word' => '(92)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 651,
          'y' => 768,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 768,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 786,
        ),
        3 =>
        array (
          'x' => 651,
          'y' => 786,
        ),
      ),
    ),
    34 =>
    array (
      'word' => '阶段性综合评估检测(二',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 151,
          'y' => 836,
        ),
        1 =>
        array (
          'x' => 386,
          'y' => 836,
        ),
        2 =>
        array (
          'x' => 386,
          'y' => 858,
        ),
        3 =>
        array (
          'x' => 151,
          'y' => 858,
        ),
      ),
    ),
    35 =>
    array (
      'word' => '·(97)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 653,
          'y' => 840,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 840,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 856,
        ),
        3 =>
        array (
          'x' => 653,
          'y' => 856,
        ),
      ),
    ),
    36 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 748,
          'y' => 856,
        ),
        1 =>
        array (
          'x' => 803,
          'y' => 851,
        ),
        2 =>
        array (
          'x' => 805,
          'y' => 866,
        ),
        3 =>
        array (
          'x' => 749,
          'y' => 872,
        ),
      ),
    ),
    37 =>
    array (
      'word' => '“边练边悟”给力',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 845,
          'y' => 850,
        ),
        1 =>
        array (
          'x' => 1001,
          'y' => 850,
        ),
        2 =>
        array (
          'x' => 1001,
          'y' => 872,
        ),
        3 =>
        array (
          'x' => 845,
          'y' => 872,
        ),
      ),
    ),
    38 =>
    array (
      'word' => '新增“边练边悟”，体现了对学生的人',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 786,
          'y' => 898,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 898,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 917,
        ),
        3 =>
        array (
          'x' => 786,
          'y' => 917,
        ),
      ),
    ),
    39 =>
    array (
      'word' => '性关怀。把一些小贴士、技巧规律、易错提',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 936,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 936,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 957,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 957,
        ),
      ),
    ),
    40 =>
    array (
      'word' => '参考答案及解析.',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 151,
          'y' => 985,
        ),
        1 =>
        array (
          'x' => 322,
          'y' => 985,
        ),
        2 =>
        array (
          'x' => 322,
          'y' => 1004,
        ),
        3 =>
        array (
          'x' => 151,
          'y' => 1004,
        ),
      ),
    ),
    41 =>
    array (
      'word' => '..(103)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 635,
          'y' => 988,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 988,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 1004,
        ),
        3 =>
        array (
          'x' => 635,
          'y' => 1004,
        ),
      ),
    ),
    42 =>
    array (
      'word' => '醒等简单明了地呈现出来，使同学们在训',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 976,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 976,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 997,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 997,
        ),
      ),
    ),
    43 =>
    array (
      'word' => '练的同时拓展视野、增加知识。对规律总',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1015,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 1015,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 1036,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1036,
        ),
      ),
    ),
    44 =>
    array (
      'word' => '结深刻到位，对重要知识的学习起到了画',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1053,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 1053,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 1076,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1076,
        ),
      ),
    ),
    45 =>
    array (
      'word' => '龙点睛的作用。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 744,
          'y' => 1095,
        ),
        1 =>
        array (
          'x' => 886,
          'y' => 1095,
        ),
        2 =>
        array (
          'x' => 886,
          'y' => 1115,
        ),
        3 =>
        array (
          'x' => 744,
          'y' => 1115,
        ),
      ),
    ),
    46 =>
    array (
      'word' => '靓',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 747,
          'y' => 1303,
        ),
        1 =>
        array (
          'x' => 771,
          'y' => 1303,
        ),
        2 =>
        array (
          'x' => 771,
          'y' => 1317,
        ),
        3 =>
        array (
          'x' => 747,
          'y' => 1317,
        ),
      ),
    ),
    47 =>
    array (
      'word' => '点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 775,
          'y' => 1301,
        ),
        1 =>
        array (
          'x' => 799,
          'y' => 1301,
        ),
        2 =>
        array (
          'x' => 799,
          'y' => 1314,
        ),
        3 =>
        array (
          'x' => 775,
          'y' => 1314,
        ),
      ),
    ),
    48 =>
    array (
      'word' => '答案全解全析',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 845,
          'y' => 1298,
        ),
        1 =>
        array (
          'x' => 981,
          'y' => 1298,
        ),
        2 =>
        array (
          'x' => 981,
          'y' => 1319,
        ),
        3 =>
        array (
          'x' => 845,
          'y' => 1319,
        ),
      ),
    ),
    49 =>
    array (
      'word' => '无论主观题还是客观题，大多提供准',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 787,
          'y' => 1345,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 1345,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 1364,
        ),
        3 =>
        array (
          'x' => 787,
          'y' => 1364,
        ),
      ),
    ),
    50 =>
    array (
      'word' => '确的答案和详尽的解析。在给出解析的同',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1383,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 1383,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 1405,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1405,
        ),
      ),
    ),
    51 =>
    array (
      'word' => '时，指出技法、导出规律，从而使学生达到',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1423,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 1423,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 1445,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1445,
        ),
      ),
    ),
    52 =>
    array (
      'word' => '“做一题，通一类；解一卷，通全面”的境界。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 740,
          'y' => 1464,
        ),
        1 =>
        array (
          'x' => 1138,
          'y' => 1464,
        ),
        2 =>
        array (
          'x' => 1138,
          'y' => 1483,
        ),
        3 =>
        array (
          'x' => 740,
          'y' => 1483,
        ),
      ),
    ),
  ),
)
