<?php
array (
  'sid' => 'e11b21cc08d2cc618722005126c4dfccb968ff4de7955a50bd028c7a63b7d33b524f3cd0',
  'prism_version' => '1.0.9',
  'prism_wnum' => 82,
  'prism_wordsInfo' =>
  array (
    0 =>
    array (
      'word' => '-',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 150,
          'y' => 141,
        ),
        1 =>
        array (
          'x' => 176,
          'y' => 141,
        ),
        2 =>
        array (
          'x' => 176,
          'y' => 162,
        ),
        3 =>
        array (
          'x' => 150,
          'y' => 162,
        ),
      ),
    ),
    1 =>
    array (
      'word' => 'PONTENTS',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 265,
          'y' => 169,
        ),
        1 =>
        array (
          'x' => 750,
          'y' => 165,
        ),
        2 =>
        array (
          'x' => 750,
          'y' => 218,
        ),
        3 =>
        array (
          'x' => 265,
          'y' => 221,
        ),
      ),
    ),
    2 =>
    array (
      'word' => '《1+1轻巧夺冠·优化训练》高中地理必修1(人教版)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 592,
          'y' => 312,
        ),
        1 =>
        array (
          'x' => 1094,
          'y' => 312,
        ),
        2 =>
        array (
          'x' => 1094,
          'y' => 335,
        ),
        3 =>
        array (
          'x' => 592,
          'y' => 335,
        ),
      ),
    ),
    3 =>
    array (
      'word' => '卷首',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 604,
          'y' => 384,
        ),
        1 =>
        array (
          'x' => 685,
          'y' => 384,
        ),
        2 =>
        array (
          'x' => 685,
          'y' => 409,
        ),
        3 =>
        array (
          'x' => 604,
          'y' => 409,
        ),
      ),
    ),
    4 =>
    array (
      'word' => '语',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 694,
          'y' => 384,
        ),
        1 =>
        array (
          'x' => 725,
          'y' => 384,
        ),
        2 =>
        array (
          'x' => 725,
          'y' => 408,
        ),
        3 =>
        array (
          'x' => 694,
          'y' => 408,
        ),
      ),
    ),
    5 =>
    array (
      'word' => '靓',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 139,
          'y' => 464,
        ),
        1 =>
        array (
          'x' => 154,
          'y' => 464,
        ),
        2 =>
        array (
          'x' => 154,
          'y' => 478,
        ),
        3 =>
        array (
          'x' => 139,
          'y' => 478,
        ),
      ),
    ),
    6 =>
    array (
      'word' => '点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 159,
          'y' => 463,
        ),
        1 =>
        array (
          'x' => 181,
          'y' => 463,
        ),
        2 =>
        array (
          'x' => 181,
          'y' => 480,
        ),
        3 =>
        array (
          'x' => 159,
          'y' => 480,
        ),
      ),
    ),
    7 =>
    array (
      'word' => '体例科学实用',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 232,
          'y' => 461,
        ),
        1 =>
        array (
          'x' => 365,
          'y' => 461,
        ),
        2 =>
        array (
          'x' => 365,
          'y' => 482,
        ),
        3 =>
        array (
          'x' => 232,
          'y' => 482,
        ),
      ),
    ),
    8 =>
    array (
      'word' => '第1章',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 607,
          'y' => 452,
        ),
        1 =>
        array (
          'x' => 738,
          'y' => 452,
        ),
        2 =>
        array (
          'x' => 738,
          'y' => 477,
        ),
        3 =>
        array (
          'x' => 607,
          'y' => 477,
        ),
      ),
    ),
    9 =>
    array (
      'word' => '行星地球',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 758,
          'y' => 455,
        ),
        1 =>
        array (
          'x' => 849,
          'y' => 455,
        ),
        2 =>
        array (
          'x' => 849,
          'y' => 473,
        ),
        3 =>
        array (
          'x' => 758,
          'y' => 473,
        ),
      ),
    ),
    10 =>
    array (
      'word' => '以现行最新教材为蓝本，以最新考纲',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 170,
          'y' => 506,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 506,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 527,
        ),
        3 =>
        array (
          'x' => 170,
          'y' => 527,
        ),
      ),
    ),
    11 =>
    array (
      'word' => '第1节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 518,
        ),
        1 =>
        array (
          'x' => 666,
          'y' => 518,
        ),
        2 =>
        array (
          'x' => 666,
          'y' => 536,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 536,
        ),
      ),
    ),
    12 =>
    array (
      'word' => '宇宙中的地球…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 676,
          'y' => 518,
        ),
        1 =>
        array (
          'x' => 813,
          'y' => 518,
        ),
        2 =>
        array (
          'x' => 813,
          'y' => 538,
        ),
        3 =>
        array (
          'x' => 676,
          'y' => 538,
        ),
      ),
    ),
    13 =>
    array (
      'word' => '(1)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1074,
          'y' => 520,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 520,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 536,
        ),
        3 =>
        array (
          'x' => 1074,
          'y' => 536,
        ),
      ),
    ),
    14 =>
    array (
      'word' => '为导向，采用新颖体例，全面全程跟踪课堂',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 128,
          'y' => 546,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 546,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 568,
        ),
        3 =>
        array (
          'x' => 128,
          'y' => 568,
        ),
      ),
    ),
    15 =>
    array (
      'word' => '第2节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 574,
        ),
        1 =>
        array (
          'x' => 662,
          'y' => 574,
        ),
        2 =>
        array (
          'x' => 662,
          'y' => 594,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 594,
        ),
      ),
    ),
    16 =>
    array (
      'word' => '太阳对地球的影响',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 676,
          'y' => 576,
        ),
        1 =>
        array (
          'x' => 835,
          'y' => 576,
        ),
        2 =>
        array (
          'x' => 835,
          'y' => 594,
        ),
        3 =>
        array (
          'x' => 676,
          'y' => 594,
        ),
      ),
    ),
    17 =>
    array (
      'word' => '·(4)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1078,
          'y' => 576,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 576,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 592,
        ),
        3 =>
        array (
          'x' => 1078,
          'y' => 592,
        ),
      ),
    ),
    18 =>
    array (
      'word' => '教学。为同学们提供同步学习的最佳训练',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 128,
          'y' => 585,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 585,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 606,
        ),
        3 =>
        array (
          'x' => 128,
          'y' => 606,
        ),
      ),
    ),
    19 =>
    array (
      'word' => '素材，力图使同学们用最短的时间得到最',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 130,
          'y' => 625,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 625,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 646,
        ),
        3 =>
        array (
          'x' => 130,
          'y' => 646,
        ),
      ),
    ),
    20 =>
    array (
      'word' => '第3节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 632,
        ),
        1 =>
        array (
          'x' => 662,
          'y' => 632,
        ),
        2 =>
        array (
          'x' => 662,
          'y' => 651,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 651,
        ),
      ),
    ),
    21 =>
    array (
      'word' => '地球的运动',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 676,
          'y' => 632,
        ),
        1 =>
        array (
          'x' => 780,
          'y' => 632,
        ),
        2 =>
        array (
          'x' => 780,
          'y' => 651,
        ),
        3 =>
        array (
          'x' => 676,
          'y' => 651,
        ),
      ),
    ),
    22 =>
    array (
      'word' => '·(7)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1072,
          'y' => 632,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 632,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 650,
        ),
        3 =>
        array (
          'x' => 1072,
          'y' => 650,
        ),
      ),
    ),
    23 =>
    array (
      'word' => '科学的训练。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 128,
          'y' => 663,
        ),
        1 =>
        array (
          'x' => 250,
          'y' => 663,
        ),
        2 =>
        array (
          'x' => 250,
          'y' => 685,
        ),
        3 =>
        array (
          'x' => 128,
          'y' => 685,
        ),
      ),
    ),
    24 =>
    array (
      'word' => '第4节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 690,
        ),
        1 =>
        array (
          'x' => 666,
          'y' => 690,
        ),
        2 =>
        array (
          'x' => 666,
          'y' => 707,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 707,
        ),
      ),
    ),
    25 =>
    array (
      'word' => '地球的圈层结构……',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 669,
          'y' => 690,
        ),
        1 =>
        array (
          'x' => 825,
          'y' => 690,
        ),
        2 =>
        array (
          'x' => 825,
          'y' => 707,
        ),
        3 =>
        array (
          'x' => 669,
          'y' => 707,
        ),
      ),
    ),
    26 =>
    array (
      'word' => '(13)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1065,
          'y' => 690,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 690,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 707,
        ),
        3 =>
        array (
          'x' => 1065,
          'y' => 707,
        ),
      ),
    ),
    27 =>
    array (
      'word' => '第1章知识要点梳理…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 745,
        ),
        1 =>
        array (
          'x' => 790,
          'y' => 745,
        ),
        2 =>
        array (
          'x' => 790,
          'y' => 765,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 765,
        ),
      ),
    ),
    28 =>
    array (
      'word' => '(16)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1064,
          'y' => 747,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 747,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 763,
        ),
        3 =>
        array (
          'x' => 1064,
          'y' => 763,
        ),
      ),
    ),
    29 =>
    array (
      'word' => '第1章综合检测题…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 801,
        ),
        1 =>
        array (
          'x' => 766,
          'y' => 801,
        ),
        2 =>
        array (
          'x' => 766,
          'y' => 821,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 821,
        ),
      ),
    ),
    30 =>
    array (
      'word' => '(18)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1067,
          'y' => 803,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 803,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 821,
        ),
        3 =>
        array (
          'x' => 1067,
          'y' => 821,
        ),
      ),
    ),
    31 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 136,
          'y' => 861,
        ),
        1 =>
        array (
          'x' => 183,
          'y' => 858,
        ),
        2 =>
        array (
          'x' => 184,
          'y' => 874,
        ),
        3 =>
        array (
          'x' => 138,
          'y' => 878,
        ),
      ),
    ),
    32 =>
    array (
      'word' => '双色全新改版',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 232,
          'y' => 857,
        ),
        1 =>
        array (
          'x' => 367,
          'y' => 857,
        ),
        2 =>
        array (
          'x' => 367,
          'y' => 879,
        ),
        3 =>
        array (
          'x' => 232,
          'y' => 879,
        ),
      ),
    ),
    33 =>
    array (
      'word' => '第',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 604,
          'y' => 861,
        ),
        1 =>
        array (
          'x' => 636,
          'y' => 861,
        ),
        2 =>
        array (
          'x' => 636,
          'y' => 889,
        ),
        3 =>
        array (
          'x' => 604,
          'y' => 889,
        ),
      ),
    ),
    34 =>
    array (
      'word' => '2',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 651,
          'y' => 863,
        ),
        1 =>
        array (
          'x' => 685,
          'y' => 863,
        ),
        2 =>
        array (
          'x' => 685,
          'y' => 888,
        ),
        3 =>
        array (
          'x' => 651,
          'y' => 888,
        ),
      ),
    ),
    35 =>
    array (
      'word' => '地球上的大气',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 754,
          'y' => 864,
        ),
        1 =>
        array (
          'x' => 895,
          'y' => 864,
        ),
        2 =>
        array (
          'x' => 895,
          'y' => 884,
        ),
        3 =>
        array (
          'x' => 754,
          'y' => 884,
        ),
      ),
    ),
    36 =>
    array (
      'word' => '双色设计，全新改版。以课时为单位，',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 172,
          'y' => 901,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 901,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 924,
        ),
        3 =>
        array (
          'x' => 172,
          'y' => 924,
        ),
      ),
    ),
    37 =>
    array (
      'word' => '第1节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 927,
        ),
        1 =>
        array (
          'x' => 668,
          'y' => 927,
        ),
        2 =>
        array (
          'x' => 668,
          'y' => 947,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 947,
        ),
      ),
    ),
    38 =>
    array (
      'word' => '冷热不均引起大气运动……',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 669,
          'y' => 927,
        ),
        1 =>
        array (
          'x' => 881,
          'y' => 927,
        ),
        2 =>
        array (
          'x' => 881,
          'y' => 947,
        ),
        3 =>
        array (
          'x' => 669,
          'y' => 947,
        ),
      ),
    ),
    39 =>
    array (
      'word' => '(21)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1065,
          'y' => 929,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 929,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 947,
        ),
        3 =>
        array (
          'x' => 1065,
          'y' => 947,
        ),
      ),
    ),
    40 =>
    array (
      'word' => '将训练题按照难易度进行梯度设计，既抓',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 127,
          'y' => 941,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 941,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 963,
        ),
        3 =>
        array (
          'x' => 127,
          'y' => 963,
        ),
      ),
    ),
    41 =>
    array (
      'word' => '住了考试的核心部分',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 130,
          'y' => 981,
        ),
        1 =>
        array (
          'x' => 339,
          'y' => 981,
        ),
        2 =>
        array (
          'x' => 339,
          'y' => 1001,
        ),
        3 =>
        array (
          'x' => 130,
          'y' => 1001,
        ),
      ),
    ),
    42 =>
    array (
      'word' => '基础题，又兼顾',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 378,
          'y' => 981,
        ),
        1 =>
        array (
          'x' => 533,
          'y' => 981,
        ),
        2 =>
        array (
          'x' => 533,
          'y' => 1001,
        ),
        3 =>
        array (
          'x' => 378,
          'y' => 1001,
        ),
      ),
    ),
    43 =>
    array (
      'word' => '第2节气压带和风带…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 602,
          'y' => 985,
        ),
        1 =>
        array (
          'x' => 806,
          'y' => 985,
        ),
        2 =>
        array (
          'x' => 806,
          'y' => 1004,
        ),
        3 =>
        array (
          'x' => 602,
          'y' => 1004,
        ),
      ),
    ),
    44 =>
    array (
      'word' => '(26)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1072,
          'y' => 985,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 985,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1003,
        ),
        3 =>
        array (
          'x' => 1072,
          'y' => 1003,
        ),
      ),
    ),
    45 =>
    array (
      'word' => '了考试的拔高部分—',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 130,
          'y' => 1020,
        ),
        1 =>
        array (
          'x' => 336,
          'y' => 1020,
        ),
        2 =>
        array (
          'x' => 336,
          'y' => 1041,
        ),
        3 =>
        array (
          'x' => 130,
          'y' => 1041,
        ),
      ),
    ),
    46 =>
    array (
      'word' => '能力题，更体现了',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 352,
          'y' => 1022,
        ),
        1 =>
        array (
          'x' => 530,
          'y' => 1022,
        ),
        2 =>
        array (
          'x' => 530,
          'y' => 1041,
        ),
        3 =>
        array (
          'x' => 352,
          'y' => 1041,
        ),
      ),
    ),
    47 =>
    array (
      'word' => '第3节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1043,
        ),
        1 =>
        array (
          'x' => 661,
          'y' => 1043,
        ),
        2 =>
        array (
          'x' => 661,
          'y' => 1060,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1060,
        ),
      ),
    ),
    48 =>
    array (
      'word' => '常见天气系统…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 676,
          'y' => 1043,
        ),
        1 =>
        array (
          'x' => 807,
          'y' => 1043,
        ),
        2 =>
        array (
          'x' => 807,
          'y' => 1062,
        ),
        3 =>
        array (
          'x' => 676,
          'y' => 1062,
        ),
      ),
    ),
    49 =>
    array (
      'word' => '(31)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1067,
          'y' => 1043,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1043,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1060,
        ),
        3 =>
        array (
          'x' => 1067,
          'y' => 1060,
        ),
      ),
    ),
    50 =>
    array (
      'word' => '考试的精髓部分———高考真题和各地精选',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 130,
          'y' => 1060,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 1060,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 1081,
        ),
        3 =>
        array (
          'x' => 130,
          'y' => 1081,
        ),
      ),
    ),
    51 =>
    array (
      'word' => '模拟题。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 128,
          'y' => 1098,
        ),
        1 =>
        array (
          'x' => 208,
          'y' => 1098,
        ),
        2 =>
        array (
          'x' => 208,
          'y' => 1120,
        ),
        3 =>
        array (
          'x' => 128,
          'y' => 1120,
        ),
      ),
    ),
    52 =>
    array (
      'word' => '第4节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1098,
        ),
        1 =>
        array (
          'x' => 664,
          'y' => 1098,
        ),
        2 =>
        array (
          'x' => 664,
          'y' => 1118,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1118,
        ),
      ),
    ),
    53 =>
    array (
      'word' => '全球气候变化……',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 676,
          'y' => 1098,
        ),
        1 =>
        array (
          'x' => 813,
          'y' => 1098,
        ),
        2 =>
        array (
          'x' => 813,
          'y' => 1118,
        ),
        3 =>
        array (
          'x' => 676,
          'y' => 1118,
        ),
      ),
    ),
    54 =>
    array (
      'word' => '(37)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1055,
          'y' => 1100,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1100,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1118,
        ),
        3 =>
        array (
          'x' => 1055,
          'y' => 1118,
        ),
      ),
    ),
    55 =>
    array (
      'word' => '第2章知识要点梳理…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1156,
        ),
        1 =>
        array (
          'x' => 795,
          'y' => 1156,
        ),
        2 =>
        array (
          'x' => 795,
          'y' => 1176,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1176,
        ),
      ),
    ),
    56 =>
    array (
      'word' => '(41)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1060,
          'y' => 1156,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1156,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1174,
        ),
        3 =>
        array (
          'x' => 1060,
          'y' => 1174,
        ),
      ),
    ),
    57 =>
    array (
      'word' => '第2章综合检测题…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1212,
        ),
        1 =>
        array (
          'x' => 773,
          'y' => 1212,
        ),
        2 =>
        array (
          'x' => 773,
          'y' => 1232,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1232,
        ),
      ),
    ),
    58 =>
    array (
      'word' => '(44)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1062,
          'y' => 1214,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1214,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1232,
        ),
        3 =>
        array (
          'x' => 1062,
          'y' => 1232,
        ),
      ),
    ),
    59 =>
    array (
      'word' => '必修1阶段性综合评估检测(一)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 565,
          'y' => 1270,
        ),
        1 =>
        array (
          'x' => 870,
          'y' => 1270,
        ),
        2 =>
        array (
          'x' => 870,
          'y' => 1291,
        ),
        3 =>
        array (
          'x' => 565,
          'y' => 1291,
        ),
      ),
    ),
    60 =>
    array (
      'word' => '(48)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1064,
          'y' => 1273,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1273,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1291,
        ),
        3 =>
        array (
          'x' => 1064,
          'y' => 1291,
        ),
      ),
    ),
    61 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 137,
          'y' => 1310,
        ),
        1 =>
        array (
          'x' => 189,
          'y' => 1310,
        ),
        2 =>
        array (
          'x' => 189,
          'y' => 1329,
        ),
        3 =>
        array (
          'x' => 137,
          'y' => 1329,
        ),
      ),
    ),
    62 =>
    array (
      'word' => '知识要点梳理',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 232,
          'y' => 1310,
        ),
        1 =>
        array (
          'x' => 365,
          'y' => 1310,
        ),
        2 =>
        array (
          'x' => 365,
          'y' => 1331,
        ),
        3 =>
        array (
          'x' => 232,
          'y' => 1331,
        ),
      ),
    ),
    63 =>
    array (
      'word' => '第3',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 607,
          'y' => 1333,
        ),
        1 =>
        array (
          'x' => 676,
          'y' => 1333,
        ),
        2 =>
        array (
          'x' => 676,
          'y' => 1356,
        ),
        3 =>
        array (
          'x' => 607,
          'y' => 1356,
        ),
      ),
    ),
    64 =>
    array (
      'word' => '章',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 699,
          'y' => 1335,
        ),
        1 =>
        array (
          'x' => 725,
          'y' => 1335,
        ),
        2 =>
        array (
          'x' => 725,
          'y' => 1353,
        ),
        3 =>
        array (
          'x' => 699,
          'y' => 1353,
        ),
      ),
    ),
    65 =>
    array (
      'word' => '地球上的水',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 758,
          'y' => 1334,
        ),
        1 =>
        array (
          'x' => 872,
          'y' => 1334,
        ),
        2 =>
        array (
          'x' => 872,
          'y' => 1354,
        ),
        3 =>
        array (
          'x' => 758,
          'y' => 1354,
        ),
      ),
    ),
    66 =>
    array (
      'word' => '全新增加各章知识要点梳理，把重要',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 174,
          'y' => 1354,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 1356,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 1377,
        ),
        3 =>
        array (
          'x' => 174,
          'y' => 1375,
        ),
      ),
    ),
    67 =>
    array (
      'word' => '知识重点提炼出来。方便同学们随时查',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 127,
          'y' => 1396,
        ),
        1 =>
        array (
          'x' => 531,
          'y' => 1396,
        ),
        2 =>
        array (
          'x' => 531,
          'y' => 1415,
        ),
        3 =>
        array (
          'x' => 127,
          'y' => 1415,
        ),
      ),
    ),
    68 =>
    array (
      'word' => '第1节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1399,
        ),
        1 =>
        array (
          'x' => 662,
          'y' => 1399,
        ),
        2 =>
        array (
          'x' => 662,
          'y' => 1417,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1417,
        ),
      ),
    ),
    69 =>
    array (
      'word' => '自然界的水循环·',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 677,
          'y' => 1399,
        ),
        1 =>
        array (
          'x' => 818,
          'y' => 1399,
        ),
        2 =>
        array (
          'x' => 818,
          'y' => 1419,
        ),
        3 =>
        array (
          'x' => 677,
          'y' => 1419,
        ),
      ),
    ),
    70 =>
    array (
      'word' => '(53)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1069,
          'y' => 1399,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1399,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1417,
        ),
        3 =>
        array (
          'x' => 1069,
          'y' => 1417,
        ),
      ),
    ),
    71 =>
    array (
      'word' => '阅，提升备考冲刺能力。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 128,
          'y' => 1434,
        ),
        1 =>
        array (
          'x' => 348,
          'y' => 1434,
        ),
        2 =>
        array (
          'x' => 348,
          'y' => 1454,
        ),
        3 =>
        array (
          'x' => 128,
          'y' => 1454,
        ),
      ),
    ),
    72 =>
    array (
      'word' => '第2节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1455,
        ),
        1 =>
        array (
          'x' => 664,
          'y' => 1455,
        ),
        2 =>
        array (
          'x' => 664,
          'y' => 1475,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1475,
        ),
      ),
    ),
    73 =>
    array (
      'word' => '大规模的海水运动…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 676,
          'y' => 1455,
        ),
        1 =>
        array (
          'x' => 841,
          'y' => 1455,
        ),
        2 =>
        array (
          'x' => 841,
          'y' => 1475,
        ),
        3 =>
        array (
          'x' => 676,
          'y' => 1475,
        ),
      ),
    ),
    74 =>
    array (
      'word' => '(58)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1060,
          'y' => 1457,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1457,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1473,
        ),
        3 =>
        array (
          'x' => 1060,
          'y' => 1473,
        ),
      ),
    ),
    75 =>
    array (
      'word' => '第3节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1513,
        ),
        1 =>
        array (
          'x' => 664,
          'y' => 1513,
        ),
        2 =>
        array (
          'x' => 664,
          'y' => 1530,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1530,
        ),
      ),
    ),
    76 =>
    array (
      'word' => '水资源的合理利用…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 676,
          'y' => 1513,
        ),
        1 =>
        array (
          'x' => 841,
          'y' => 1513,
        ),
        2 =>
        array (
          'x' => 841,
          'y' => 1532,
        ),
        3 =>
        array (
          'x' => 676,
          'y' => 1532,
        ),
      ),
    ),
    77 =>
    array (
      'word' => '(63)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1065,
          'y' => 1514,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1514,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1530,
        ),
        3 =>
        array (
          'x' => 1065,
          'y' => 1530,
        ),
      ),
    ),
    78 =>
    array (
      'word' => '第3章知识要点梳理…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1569,
        ),
        1 =>
        array (
          'x' => 787,
          'y' => 1569,
        ),
        2 =>
        array (
          'x' => 787,
          'y' => 1588,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1588,
        ),
      ),
    ),
    79 =>
    array (
      'word' => '(68)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1067,
          'y' => 1570,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1570,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1588,
        ),
        3 =>
        array (
          'x' => 1067,
          'y' => 1588,
        ),
      ),
    ),
    80 =>
    array (
      'word' => '第3章综合检测题…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 600,
          'y' => 1626,
        ),
        1 =>
        array (
          'x' => 771,
          'y' => 1626,
        ),
        2 =>
        array (
          'x' => 771,
          'y' => 1646,
        ),
        3 =>
        array (
          'x' => 600,
          'y' => 1646,
        ),
      ),
    ),
    81 =>
    array (
      'word' => '(70)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 1058,
          'y' => 1628,
        ),
        1 =>
        array (
          'x' => 1124,
          'y' => 1628,
        ),
        2 =>
        array (
          'x' => 1124,
          'y' => 1644,
        ),
        3 =>
        array (
          'x' => 1058,
          'y' => 1644,
        ),
      ),
    ),
  ),
)
