<?php
$orcText = 
array (
  'sid' => '7e349d77ba7810cf126f82fa1782f9971f8a8aa25de4054219a41c6479950826156702bf',
  'prism_version' => '1.0.9',
  'prism_wnum' => 67,
  'prism_wordsInfo' =>
  array (
    0 =>
    array (
      'word' => '精',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 279,
          'y' => 171,
        ),
        1 =>
        array (
          'x' => 311,
          'y' => 171,
        ),
        2 =>
        array (
          'x' => 311,
          'y' => 193,
        ),
        3 =>
        array (
          'x' => 279,
          'y' => 193,
        ),
      ),
    ),
    1 =>
    array (
      'word' => '以',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 333,
          'y' => 171,
        ),
        1 =>
        array (
          'x' => 365,
          'y' => 171,
        ),
        2 =>
        array (
          'x' => 365,
          'y' => 193,
        ),
        3 =>
        array (
          'x' => 333,
          'y' => 193,
        ),
      ),
    ),
    2 =>
    array (
      'word' => '传',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 388,
          'y' => 171,
        ),
        1 =>
        array (
          'x' => 421,
          'y' => 171,
        ),
        2 =>
        array (
          'x' => 421,
          'y' => 195,
        ),
        3 =>
        array (
          'x' => 388,
          'y' => 195,
        ),
      ),
    ),
    3 =>
    array (
      'word' => '道',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 443,
          'y' => 172,
        ),
        1 =>
        array (
          'x' => 474,
          'y' => 172,
        ),
        2 =>
        array (
          'x' => 474,
          'y' => 192,
        ),
        3 =>
        array (
          'x' => 443,
          'y' => 192,
        ),
      ),
    ),
    4 =>
    array (
      'word' => '专',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 555,
          'y' => 170,
        ),
        1 =>
        array (
          'x' => 583,
          'y' => 170,
        ),
        2 =>
        array (
          'x' => 583,
          'y' => 193,
        ),
        3 =>
        array (
          'x' => 555,
          'y' => 193,
        ),
      ),
    ),
    5 =>
    array (
      'word' => '以',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 608,
          'y' => 170,
        ),
        1 =>
        array (
          'x' => 637,
          'y' => 170,
        ),
        2 =>
        array (
          'x' => 637,
          'y' => 193,
        ),
        3 =>
        array (
          'x' => 608,
          'y' => 193,
        ),
      ),
    ),
    6 =>
    array (
      'word' => '授',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 662,
          'y' => 172,
        ),
        1 =>
        array (
          'x' => 692,
          'y' => 172,
        ),
        2 =>
        array (
          'x' => 692,
          'y' => 192,
        ),
        3 =>
        array (
          'x' => 662,
          'y' => 192,
        ),
      ),
    ),
    7 =>
    array (
      'word' => '业',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 716,
          'y' => 174,
        ),
        1 =>
        array (
          'x' => 746,
          'y' => 174,
        ),
        2 =>
        array (
          'x' => 746,
          'y' => 192,
        ),
        3 =>
        array (
          'x' => 716,
          'y' => 192,
        ),
      ),
    ),
    8 =>
    array (
      'word' => '细',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 828,
          'y' => 174,
        ),
        1 =>
        array (
          'x' => 855,
          'y' => 174,
        ),
        2 =>
        array (
          'x' => 855,
          'y' => 192,
        ),
        3 =>
        array (
          'x' => 828,
          'y' => 192,
        ),
      ),
    ),
    9 =>
    array (
      'word' => '以',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 879,
          'y' => 171,
        ),
        1 =>
        array (
          'x' => 910,
          'y' => 171,
        ),
        2 =>
        array (
          'x' => 910,
          'y' => 193,
        ),
        3 =>
        array (
          'x' => 879,
          'y' => 193,
        ),
      ),
    ),
    10 =>
    array (
      'word' => '解',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 932,
          'y' => 172,
        ),
        1 =>
        array (
          'x' => 965,
          'y' => 172,
        ),
        2 =>
        array (
          'x' => 965,
          'y' => 192,
        ),
        3 =>
        array (
          'x' => 932,
          'y' => 192,
        ),
      ),
    ),
    11 =>
    array (
      'word' => '惑',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 990,
          'y' => 172,
        ),
        1 =>
        array (
          'x' => 1021,
          'y' => 172,
        ),
        2 =>
        array (
          'x' => 1021,
          'y' => 195,
        ),
        3 =>
        array (
          'x' => 990,
          'y' => 195,
        ),
      ),
    ),
    12 =>
    array (
      'word' => '第',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 190,
          'y' => 274,
        ),
        1 =>
        array (
          'x' => 229,
          'y' => 274,
        ),
        2 =>
        array (
          'x' => 229,
          'y' => 297,
        ),
        3 =>
        array (
          'x' => 190,
          'y' => 297,
        ),
      ),
    ),
    13 =>
    array (
      'word' => '4',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 238,
          'y' => 274,
        ),
        1 =>
        array (
          'x' => 263,
          'y' => 274,
        ),
        2 =>
        array (
          'x' => 263,
          'y' => 296,
        ),
        3 =>
        array (
          'x' => 238,
          'y' => 296,
        ),
      ),
    ),
    14 =>
    array (
      'word' => '地表形态的塑造',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 340,
          'y' => 275,
        ),
        1 =>
        array (
          'x' => 502,
          'y' => 275,
        ),
        2 =>
        array (
          'x' => 502,
          'y' => 297,
        ),
        3 =>
        array (
          'x' => 340,
          'y' => 297,
        ),
      ),
    ),
    15 =>
    array (
      'word' => '第1节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 354,
        ),
        1 =>
        array (
          'x' => 252,
          'y' => 354,
        ),
        2 =>
        array (
          'x' => 252,
          'y' => 374,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 374,
        ),
      ),
    ),
    16 =>
    array (
      'word' => '营造地表形态的力量…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 256,
          'y' => 354,
        ),
        1 =>
        array (
          'x' => 453,
          'y' => 354,
        ),
        2 =>
        array (
          'x' => 453,
          'y' => 374,
        ),
        3 =>
        array (
          'x' => 256,
          'y' => 374,
        ),
      ),
    ),
    17 =>
    array (
      'word' => '(76)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 648,
          'y' => 354,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 354,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 372,
        ),
        3 =>
        array (
          'x' => 648,
          'y' => 372,
        ),
      ),
    ),
    18 =>
    array (
      'word' => '第2节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 426,
        ),
        1 =>
        array (
          'x' => 255,
          'y' => 426,
        ),
        2 =>
        array (
          'x' => 255,
          'y' => 445,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 445,
        ),
      ),
    ),
    19 =>
    array (
      'word' => '山地的形成…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 256,
          'y' => 426,
        ),
        1 =>
        array (
          'x' => 377,
          'y' => 426,
        ),
        2 =>
        array (
          'x' => 377,
          'y' => 445,
        ),
        3 =>
        array (
          'x' => 256,
          'y' => 445,
        ),
      ),
    ),
    20 =>
    array (
      'word' => '(81)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 651,
          'y' => 427,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 427,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 444,
        ),
        3 =>
        array (
          'x' => 651,
          'y' => 444,
        ),
      ),
    ),
    21 =>
    array (
      'word' => '试题经典实用',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 845,
          'y' => 431,
        ),
        1 =>
        array (
          'x' => 979,
          'y' => 431,
        ),
        2 =>
        array (
          'x' => 979,
          'y' => 452,
        ),
        3 =>
        array (
          'x' => 845,
          'y' => 452,
        ),
      ),
    ),
    22 =>
    array (
      'word' => '精选最新的高考真题和各地经典模拟',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 786,
          'y' => 478,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 478,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 498,
        ),
        3 =>
        array (
          'x' => 786,
          'y' => 498,
        ),
      ),
    ),
    23 =>
    array (
      'word' => '第3节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 497,
        ),
        1 =>
        array (
          'x' => 252,
          'y' => 497,
        ),
        2 =>
        array (
          'x' => 252,
          'y' => 517,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 517,
        ),
      ),
    ),
    24 =>
    array (
      'word' => '河流地貌的发育……',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 256,
          'y' => 497,
        ),
        1 =>
        array (
          'x' => 416,
          'y' => 497,
        ),
        2 =>
        array (
          'x' => 416,
          'y' => 517,
        ),
        3 =>
        array (
          'x' => 256,
          'y' => 517,
        ),
      ),
    ),
    25 =>
    array (
      'word' => '(86)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 646,
          'y' => 499,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 499,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 515,
        ),
        3 =>
        array (
          'x' => 646,
          'y' => 515,
        ),
      ),
    ),
    26 =>
    array (
      'word' => '题，题型涵盖面广泛，试题设计精良，体现',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 517,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 517,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 538,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 538,
        ),
      ),
    ),
    27 =>
    array (
      'word' => '了基础、能力和拓展的不同层次要求。选',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 744,
          'y' => 557,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 557,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 576,
        ),
        3 =>
        array (
          'x' => 744,
          'y' => 576,
        ),
      ),
    ),
    28 =>
    array (
      'word' => '第4章知识要点梳理…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 569,
        ),
        1 =>
        array (
          'x' => 374,
          'y' => 569,
        ),
        2 =>
        array (
          'x' => 374,
          'y' => 589,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 589,
        ),
      ),
    ),
    29 =>
    array (
      'word' => '(91)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 653,
          'y' => 571,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 571,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 587,
        ),
        3 =>
        array (
          'x' => 653,
          'y' => 587,
        ),
      ),
    ),
    30 =>
    array (
      'word' => '题典型性强、实用性高，适合不同层次学生',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 595,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 595,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 617,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 617,
        ),
      ),
    ),
    31 =>
    array (
      'word' => '第4章综合检测题…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 641,
        ),
        1 =>
        array (
          'x' => 358,
          'y' => 641,
        ),
        2 =>
        array (
          'x' => 358,
          'y' => 660,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 660,
        ),
      ),
    ),
    32 =>
    array (
      'word' => '(93)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 649,
          'y' => 642,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 642,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 660,
        ),
        3 =>
        array (
          'x' => 649,
          'y' => 660,
        ),
      ),
    ),
    33 =>
    array (
      'word' => '训练使用。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 635,
        ),
        1 =>
        array (
          'x' => 842,
          'y' => 635,
        ),
        2 =>
        array (
          'x' => 842,
          'y' => 655,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 655,
        ),
      ),
    ),
    34 =>
    array (
      'word' => '第',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 204,
          'y' => 715,
        ),
        1 =>
        array (
          'x' => 235,
          'y' => 715,
        ),
        2 =>
        array (
          'x' => 235,
          'y' => 740,
        ),
        3 =>
        array (
          'x' => 204,
          'y' => 740,
        ),
      ),
    ),
    35 =>
    array (
      'word' => '5',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 251,
          'y' => 716,
        ),
        1 =>
        array (
          'x' => 277,
          'y' => 716,
        ),
        2 =>
        array (
          'x' => 277,
          'y' => 739,
        ),
        3 =>
        array (
          'x' => 251,
          'y' => 739,
        ),
      ),
    ),
    36 =>
    array (
      'word' => '章',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 296,
          'y' => 716,
        ),
        1 =>
        array (
          'x' => 332,
          'y' => 716,
        ),
        2 =>
        array (
          'x' => 332,
          'y' => 737,
        ),
        3 =>
        array (
          'x' => 296,
          'y' => 737,
        ),
      ),
    ),
    37 =>
    array (
      'word' => '自然地理环境的整体性与差异性',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 359,
          'y' => 718,
        ),
        1 =>
        array (
          'x' => 669,
          'y' => 718,
        ),
        2 =>
        array (
          'x' => 669,
          'y' => 737,
        ),
        3 =>
        array (
          'x' => 359,
          'y' => 737,
        ),
      ),
    ),
    38 =>
    array (
      'word' => '第1节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 796,
        ),
        1 =>
        array (
          'x' => 250,
          'y' => 796,
        ),
        2 =>
        array (
          'x' => 250,
          'y' => 816,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 816,
        ),
      ),
    ),
    39 =>
    array (
      'word' => '自然地理环境的整体性…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 265,
          'y' => 796,
        ),
        1 =>
        array (
          'x' => 467,
          'y' => 796,
        ),
        2 =>
        array (
          'x' => 467,
          'y' => 816,
        ),
        3 =>
        array (
          'x' => 265,
          'y' => 816,
        ),
      ),
    ),
    40 =>
    array (
      'word' => '(98)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 651,
          'y' => 796,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 796,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 814,
        ),
        3 =>
        array (
          'x' => 651,
          'y' => 814,
        ),
      ),
    ),
    41 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 749,
          'y' => 831,
        ),
        1 =>
        array (
          'x' => 804,
          'y' => 831,
        ),
        2 =>
        array (
          'x' => 804,
          'y' => 845,
        ),
        3 =>
        array (
          'x' => 749,
          'y' => 845,
        ),
      ),
    ),
    42 =>
    array (
      'word' => '边练边悟给力',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 845,
          'y' => 828,
        ),
        1 =>
        array (
          'x' => 979,
          'y' => 828,
        ),
        2 =>
        array (
          'x' => 979,
          'y' => 849,
        ),
        3 =>
        array (
          'x' => 845,
          'y' => 849,
        ),
      ),
    ),
    43 =>
    array (
      'word' => '第2节',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 868,
        ),
        1 =>
        array (
          'x' => 248,
          'y' => 868,
        ),
        2 =>
        array (
          'x' => 248,
          'y' => 886,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 886,
        ),
      ),
    ),
    44 =>
    array (
      'word' => '自然地理环境的差异性…',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 263,
          'y' => 868,
        ),
        1 =>
        array (
          'x' => 474,
          'y' => 868,
        ),
        2 =>
        array (
          'x' => 474,
          'y' => 887,
        ),
        3 =>
        array (
          'x' => 263,
          'y' => 887,
        ),
      ),
    ),
    45 =>
    array (
      'word' => '(103)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 639,
          'y' => 868,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 868,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 886,
        ),
        3 =>
        array (
          'x' => 639,
          'y' => 886,
        ),
      ),
    ),
    46 =>
    array (
      'word' => '新增“边练边悟”，体现了对学生的人',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 786,
          'y' => 873,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 873,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 893,
        ),
        3 =>
        array (
          'x' => 786,
          'y' => 893,
        ),
      ),
    ),
    47 =>
    array (
      'word' => '文关怀。把一些小贴士、技巧规律、易错提',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 744,
          'y' => 913,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 913,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 933,
        ),
        3 =>
        array (
          'x' => 744,
          'y' => 933,
        ),
      ),
    ),
    48 =>
    array (
      'word' => '第5章知识要点梳理',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 939,
        ),
        1 =>
        array (
          'x' => 374,
          'y' => 939,
        ),
        2 =>
        array (
          'x' => 374,
          'y' => 959,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 959,
        ),
      ),
    ),
    49 =>
    array (
      'word' => '(110)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 635,
          'y' => 939,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 939,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 957,
        ),
        3 =>
        array (
          'x' => 635,
          'y' => 957,
        ),
      ),
    ),
    50 =>
    array (
      'word' => '醒简单明了地呈现出来，使同学们在训练',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 952,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 952,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 973,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 973,
        ),
      ),
    ),
    51 =>
    array (
      'word' => '的同时拓展视野、增加知识。对规律总结',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 992,
        ),
        1 =>
        array (
          'x' => 1145,
          'y' => 992,
        ),
        2 =>
        array (
          'x' => 1145,
          'y' => 1011,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1011,
        ),
      ),
    ),
    52 =>
    array (
      'word' => '第5章综合检测题',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 188,
          'y' => 1011,
        ),
        1 =>
        array (
          'x' => 346,
          'y' => 1011,
        ),
        2 =>
        array (
          'x' => 346,
          'y' => 1031,
        ),
        3 =>
        array (
          'x' => 188,
          'y' => 1031,
        ),
      ),
    ),
    53 =>
    array (
      'word' => '(111)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 637,
          'y' => 1011,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 1011,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 1029,
        ),
        3 =>
        array (
          'x' => 637,
          'y' => 1029,
        ),
      ),
    ),
    54 =>
    array (
      'word' => '深刻到位，对重要知识的学习起到了画龙',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1030,
        ),
        1 =>
        array (
          'x' => 1148,
          'y' => 1030,
        ),
        2 =>
        array (
          'x' => 1148,
          'y' => 1052,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1052,
        ),
      ),
    ),
    55 =>
    array (
      'word' => '点睛的作用。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 744,
          'y' => 1071,
        ),
        1 =>
        array (
          'x' => 863,
          'y' => 1071,
        ),
        2 =>
        array (
          'x' => 863,
          'y' => 1090,
        ),
        3 =>
        array (
          'x' => 744,
          'y' => 1090,
        ),
      ),
    ),
    56 =>
    array (
      'word' => '必修1阶段性综合评估检测(二)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 151,
          'y' => 1083,
        ),
        1 =>
        array (
          'x' => 454,
          'y' => 1083,
        ),
        2 =>
        array (
          'x' => 454,
          'y' => 1104,
        ),
        3 =>
        array (
          'x' => 151,
          'y' => 1104,
        ),
      ),
    ),
    57 =>
    array (
      'word' => '·(115)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 641,
          'y' => 1086,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 1086,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 1104,
        ),
        3 =>
        array (
          'x' => 641,
          'y' => 1104,
        ),
      ),
    ),
    58 =>
    array (
      'word' => '参考答案及解析...',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 151,
          'y' => 1237,
        ),
        1 =>
        array (
          'x' => 330,
          'y' => 1237,
        ),
        2 =>
        array (
          'x' => 330,
          'y' => 1258,
        ),
        3 =>
        array (
          'x' => 151,
          'y' => 1258,
        ),
      ),
    ),
    59 =>
    array (
      'word' => '.....(119)',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 620,
          'y' => 1240,
        ),
        1 =>
        array (
          'x' => 710,
          'y' => 1240,
        ),
        2 =>
        array (
          'x' => 710,
          'y' => 1258,
        ),
        3 =>
        array (
          'x' => 620,
          'y' => 1258,
        ),
      ),
    ),
    60 =>
    array (
      'word' => '靓点',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 748,
          'y' => 1282,
        ),
        1 =>
        array (
          'x' => 798,
          'y' => 1277,
        ),
        2 =>
        array (
          'x' => 800,
          'y' => 1294,
        ),
        3 =>
        array (
          'x' => 750,
          'y' => 1299,
        ),
      ),
    ),
    61 =>
    array (
      'word' => '答案全解全析',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 845,
          'y' => 1277,
        ),
        1 =>
        array (
          'x' => 981,
          'y' => 1277,
        ),
        2 =>
        array (
          'x' => 981,
          'y' => 1298,
        ),
        3 =>
        array (
          'x' => 845,
          'y' => 1298,
        ),
      ),
    ),
    62 =>
    array (
      'word' => '无论是主观题还是客观题，均有准确',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 789,
          'y' => 1338,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 1338,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 1357,
        ),
        3 =>
        array (
          'x' => 789,
          'y' => 1357,
        ),
      ),
    ),
    63 =>
    array (
      'word' => '的答案，有难度的题目还提供了详尽的解',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1376,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 1376,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 1398,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1398,
        ),
      ),
    ),
    64 =>
    array (
      'word' => '析。在给出解析的同时，指出技法，导出规',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1417,
        ),
        1 =>
        array (
          'x' => 1148,
          'y' => 1417,
        ),
        2 =>
        array (
          'x' => 1148,
          'y' => 1438,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1438,
        ),
      ),
    ),
    65 =>
    array (
      'word' => '律，从而使学生达到“做一题，通一类；解一',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 742,
          'y' => 1455,
        ),
        1 =>
        array (
          'x' => 1147,
          'y' => 1455,
        ),
        2 =>
        array (
          'x' => 1147,
          'y' => 1476,
        ),
        3 =>
        array (
          'x' => 742,
          'y' => 1476,
        ),
      ),
    ),
    66 =>
    array (
      'word' => '卷，通全面”的境界。',
      'pos' =>
      array (
        0 =>
        array (
          'x' => 744,
          'y' => 1493,
        ),
        1 =>
        array (
          'x' => 930,
          'y' => 1493,
        ),
        2 =>
        array (
          'x' => 930,
          'y' => 1515,
        ),
        3 =>
        array (
          'x' => 744,
          'y' => 1515,
        ),
      ),
    ),
  ),
);


return $orcText;

/* EOF */
